/* Class = "NSWindow"; title = "Allow System Extension"; ObjectID = "F0z-JX-Cv5"; */
"F0z-JX-Cv5.title" = "Allow System Extension";

/* Class = "NSTextFieldCell"; title = "Need your permission"; ObjectID = "SmX-VL-zeS"; */
"SmX-VL-zeS.title" = "Need your permission";

/* Class = "NSTextFieldCell"; title = "Open System Preferences and allow the application loading so that AdGuard could be properly installed. [Why is it required?]"; ObjectID = "kkI-eI-Q6H"; */
"kkI-eI-Q6H.title" = "Open System Preferences and allow the application loading so that AdGuard could be properly installed. [Why is it required?]";

/* Class = "NSButtonCell"; title = "Open System Preferences"; ObjectID = "wDg-JU-TfF"; */
"wDg-JU-TfF.title" = "Open System Preferences";
